/* Задание 1
По аналогии с тем как мы работали с обьектом appliances, который я разместил на github pages.
Создайте новый репозиторий на гитхаб, разместите в нем файл ИМЯ_ФАЙЛА.json на ваш выбор (например, 
можно про страну или автомобиль и т.д.). Опубликуйте на git pages. Получите ссылку, куда кидать fetch.
После этого создайте страницу с подключенным js файлом. Получите информацию из вашего json при помощи fetch 
и async/await, отразите ее на странице, отобразить желательно красиво - задание творческое
*/